{
  "articles": [
    {
      "title": "IZLET PO SLOVENIJ Z ESN 2022",
      "date" : "Avgust 5, 2022",
      "content": "14. oktobra 2022 se je okoli 40 študentov Univerze na Primorskem, z avtobusom odpravilno na prvi tridnevni izlet po Sloveniji z ESN Primorska CS!\n\nNaš prvi dan je bil razburljiv na najboljši možen način. Začeli smo na Celjskem gradu, kjer smo se poučili o kraljevi družini, ki je živela med temi zidovi. Z gradu je tudi čudovit razgled na Celje in reke, ki težejo skozi mesto. Obiskali smo nekaj lokalnih muzejev, da bi se še bolj seznanili z zgodovino Celja. V prostem času smo nekaj malega pojedli, potem pa smo se odpravili proti Mariboru. V Mariboru smo se namestili v svoje sobe v hostlu in se pripravili na večerni dogodek: Pub Crawl z ESN Maribor! Preživeli smo čudovito noč, ko smo se sprehajali po centru Maribora, super je bilo spoznati tudi nekaj tamkajšnjih Erasmus študentov.\n\nDrugi dan je bil poln ogledov znamenitosti in narave, saj smo popoldne zapustili Maribor in se odpravili proti dragulju Slovenije: Blejsko jezero. Na kosilu smo si povrnili energijo, nato pa smo se razdelili v skupine in se podali na raziskovanje Bleda. Prva skupina se je odpravila na sprehod okoli jezera in uživala v čudoviti jesenski pokrajini, ki jo je ponujalo okolje. Druga skupina se je podala na krajši pohod proti Blejskemu gradu in si ogledala njegov muzej, kasneje pa je z vrha uživala v čudovitem razgledu na jezero. Na koncu dneva smo se odpravili proti Bohinju, kjer smo pred spanjem preživeli noč ob tabornem ognju.\n\nZadnji, tretji dan smo dopoldne preživeli v Bohinju. Sprehodili smo se do jezera in se popeljali s panoramsko ladjico. Z ladjice smo občudovali čudovite razglede na Bohinjsko jezero in imeli urico zgodovine z našim vodičem. Kasneje smo se z avtobusom odpeljali do našega zadnjega cilja: Kranj. V Kranju smo se ponovno razdelili v skupine. Prva skupina je obiskala Prešernovo hišo in spoznala največjega slovenskega pesnika Franceta Prešerna. Druga skupina si je ogledala Rove pod starim Kranjem, kjer je spoznala njihov pomen med drugo svetovno vojno.\n\nNasploh je bil naš prvi slovenski izlet velik uspeh, ki si ga bomo zapomnili vsi. Komaj čakamo na naslednjega!",
      "slug": "slovenian-trip"
    },
    {
      "title": "ESN pub kvizi",
      "date" : "Avgust 4, 2022",
      "content": "Pub kvizi so zabaven način, da preizkusite svoje znanje o naključnih temah, izzovete sebe in svoje prijatelje ter sodelujete kot ekipa. Zberite svoje prijatelje ali pa se pridružite drugim, ki želijo spoznati nove, raznolike in zanimive ljudi. ESN kvizi so zabavni, saj so ne glede na kulturo in osebne izkušnje, vsi tekmovalni in uživajo v ugibanju odgovorov na nepričakovana vprašanja.\n\nŠtudentje lahko od ESN-ovih pub kvizov pričakujejo zabavo, kaos, učenje novih, zabavnih dejstev in tudi spoznavanje novih prijateljev. Voditeljica dogodka je povedala, da ji je bilo najljubše videti odzive na vprašanja in kreativne odgovore, ki jih ponujajo skupine ter koliko znanja imajo iz teh naključnih kategorij. Na koncu lahko pričakujete, da boste zagotovo sklenili nova prijateljstva, se naučili zanimivih informacij, ki bodo morda uporabne ali neuporabne v vsakdanjem življenju in mogoče celo osvojili nagrado, če je vaša ekipa posebej dobro izobražena.\n\nBo takih dogodkov še več? Ja! Na @primorska_exchange lahko spremljate kdaj in kje. Pub kvizi pa so nekaj, kar nameravamo nadaljevati, jih narediti celo tematske in jih s tem še bolj popestriti.",
      "slug": "pub-quiz"
    },
    {
      "title": "Karaoke night",
      "date" : "Avgust 2, 2022",
      "content": "Ljudje si na vsake toliko časa želijo odpočiti od vsakodnevnih dejavnosti in početi nekaj drugačnega. Če rad/a nastopaš s prijatelji in pripraviš šov, so karaoke pravo mesto zate. Karaoke, ki so se prvotno začele kot prepevanje v 60. letih prejšnjega stoletja, so si skozi čas in prostor utrle pot v srca številnih ljudi, tudi članov ESN Primorska.\n\nV preteklem semestru smo večkrat sodelovali s Centrom Mladih Koper (CMK) in ena od teh dejavnosti so bili karaoke večeri! Študenti so povedali, da je bil to njihov najljubši dogodek, saj jim je omogočil svobodno izbiro glasbe, ki bi jo poslušali, odkrivanje nove glasbe in spoznavanje novih ljudi,... Zato je to postal naš vodilni dogodek!\n\n29. septembra smo v okviru orientacijskih dni organizirali prvi mednarodni karaoke večer v tem semestru. Gostila sta ga člana ESN: Enej Adamič in Lana Juršić. Udeležilo se ga je več kot 100 študentov (tako Erasmus študentov kot tudi brucev) in po vseh kriterijih je bil to zelo uspešen večer. Pesmi, ki so jih izbirali, so bile v različnih jezikih, med drugim v angleščini, španščini, srbščini, makedonščini,...\n\nKot običajno se je začelo tako, da so ljudje posamezno (ali v parih) na odru peli, v nadaljevanju večera pa so se ljudje pridružili, ko so slišali pesem, ki jih je bila všeč – prav zaradi tega so ESN večeri karaok edinstveni in čarobni!\n\nCenter Mladih Koper (CMK) je bil ustanovljen leta 2014 v Kopru. Trenutno ima dva prostora; enega v centru (Gregorčičeva ulica 4) in enega na Markovcu (Cesta na Markovec 65a). Med nameni in cilji ustanove so: koordinacijske dejavnosti za mladino; zagotavljanje ustreznih prostorov in vsebin za preživljanje neorganiziranega prostega časa mladih; zagotavljanje Izobraževalnih, zabavnih in ostalih vsebin za kvalitetno preživljanje prostega časa mladih; zagotavljanje mentorstva mladim in mladinskim organizacijam;...\n\n» Večer karaok v Centru Mladih Koper je bil odličen začetek našega novega življenja v Sloveniji. Spoznal sem veliko novih prijateljev iz različnih držav. Zapeli smo veliko pesmi. Sprva sem bil sramežljiv, ker imam težave z jecljanjem in nisem želel peti, vendar sem moral biti kreativen, zato sem izbral pesem 'Tequilla' in me zdaj veliko ljudi, ki so bili tam, zaradi tega nastopa prepozna. Počutil sem se kot zvezda večera. In ko sem se dobro počutil, sem zapel veliko pesmi in moje jecljanje mi ni predstavljalo težav. Moji najljubši trije nastopi tega večera so bili Tequilla, Makedonsko devojče z drugimi Makedonci in Waka Waka s Španci. Bilo je super in vsi si želimo še ponoviti večer karaok.« - Adrijan Joveski, študent prvega letnika\n\nSpremljajte nas za več podobnih dogodkov na še več lokacijah! In upamo, da boste z nami zapeli tudi kakšno pesem! ;)",
      "slug": "karaoke-night"
    }
  ]
}